espressif/esp-idf/components/esp_timer/test_apps/esp_timer_tests/sdkconfig.ci.isr_dispatch_esp32c3
CONFIG_IDF_TARGET="esp32c3"
CONFIG_ESP_TIMER_SUPPORTS_ISR_DISPATCH_METHOD=y
